Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-848.html.tmx
Source language: nob
Languages: sme

source: Møte med justisministeren og forsvarsministeren - Sámediggi Sametinget
sme: Čoahkkin justisminstariin ja suodjalusminstariin - Sámediggi Sametinget

source: Justisminister Knut Storberget
sme: Justisministtar Knut Storberget

source: Forsvarsminister Anne-Grete Strøm-Erichsen
sme: Suodjalusministtar Anne-Grete Strøm-Erichsen

source: Møte med justisministeren og forsvarsministeren
sme: Čoahkkin justisminstariin ja suodjalusminstariin

source: Sametinget holder i dag møte med justisminister Knut Storberget og forsvarsminister Anne-Grete Strøm-Erichsen.
sme: Sámediggi doallá odne čoahkkima justisministariin Knut Storberget:iin ja suodjalusministariin Anne-Grete Strøm-Erichsen.

source: Sakene om de utdanningsskadelidte samene og skytefeltet Mauken-Blåtind er noe som blir løft fram på møtet.
sme: Áššit mat loktejuvvojit leat oahppováillagat ja Báhčinšillju Mauken-Blåtind.

source: Møtet blir holdt på Sametinget i Karasjok fraa kl. 10.00 - 12.00.
sme: Čoahkkin dollo Sámedikkis Kárášjogas dii. 10.00-12.00.

source: Deltakere fra Sametinget er sametingspresident Aili Keskitalo og visepresident Johan Mikkel Sara.
sme: Oasseváldit leat Sámedikki presideanta Aili Keskitalo ja várrepresideanta Johan Mikkel Sara.

source: Tema: Finnmarksloven og forsvarspolitikk.
sme: Fádda: Finnmárkkulahka ja bealuštuspolitihka.

source: Kontaktperson er avdelingsdirektør Gro Dikkanen, tl 78 47 41 42
sme: Gulahallanolmmoš: ossodatdirektevra Gro Dikkanen, tlfnr.
